;TranslationAuthor: Shoji
; TranslationAuthorEmail: hope505@live.jp
; Soft Version: 3.48.99
; Update: October 24, 2016


[Lang]
NativeLanguage=Japanese

[GUI]
ButtonYes=はい
ButtonNo=いいえ
ButtonOK=OK
ButtonClose=閉じる

[Translation]
LangCode=0411
ReadHabit=Left-to-right
LanguageName=JPN
LangShortName=ja-jp
DefaultFont=MS UI Gothic
DefaultFontSize=9
DefaultCharset=SHIFTJIS_CHARSET
Information=お知らせ
Warning=警告
Error=エラー
Confirm=確認
;
; Memory Optimization
;
FrmMoMain.imgmail.hint=メールで友達に紹介.
FrmMoMain.imgfacebook.hint=Facebook で情報を共有.
FrmMoMain.imgtwitter.hint=Twitter で情報を共有.
FrmMoMain.chkupdate.caption=新しいバージョンの確認を自動で行う
FrmMoMain.btnlike.caption=お気に入りに登録
FrmMoMain.lblTotalMem.Caption=合計サイズ:
FrmMoMain.lblaopt.Caption=設定値以下の残量で最適化を自動的に実行:  
FrmMoMain.lbltry.Caption=更にメモリを解放
FrmMoMain.btnsettings.Caption=設定
FrmMoMain.btnOpt.Caption=最適化
FrmMoMain.chkmin.Caption=最小化してシステム トレイに格納
FrmMoMain.chkauto.Caption=Windows スタートアップに登録
FrmMoMain.chkautoOpt.Caption=自動で最適化する
FrmMoMain.ckchkclearborad.Caption=最適化と同時にクリップボードをクリアする
FrmMoMain.chkidle.Caption=CPU がアイドル状態のとき最適化する (推奨)  
FrmMoMain.lbllang.Caption=表示言語:
;
; About
;
FrmAbout.caption=Wise Memory Optimizer について...
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=使用のバージョン:
FrmAbout.lblemail.caption=メール問い合わせ:
FrmAbout.lblhome.caption=ホームページ:
FrmAbout.lblthanks.caption=協力して頂いた方々:

[MemoryOptimizer]
ThisTimeFreeMemory=設定の値に達したためメモリを %s 解放しました。
CurPrecent=現在のメモリ使用率:
UsedMemory=現在のメモリ使用量:
AvailableMemory=利用可能な空きメモリ:
FreeMemory=解放メモリ量:
At=実行
pmShow=ウィンドウを表示
pmOpt=最適化
pmAbout=その他
pmExit=終了
SureExit=プログラムを終了して宜しいですか？
Mintotray=メモリの使用状況を監視中

[Message]
NewVer=新しいバージョンが公開されています！いますぐアップデートしますか？
NotShowNotice=次回からこのダイアログを表示しない